export const cryptoServiceDescriptions = [
  {
    content: `<div>
      <h1>Какво ще получа:</h1>
      <br />
      <p>Абонирайки се за нашите анализи и аларми вие получавате:</p>
      <br />
      <ul>
        <li>
          <p>Абонирайки се за нашите анализи и аларми вие получавате:</p>
          <br />
          <ul>
            <li>
              <p>
                <strong>Група за технически анализи:</strong>В тази група ще
                споделяме всички наши анализи краткосрочни и дългосрочни. Ще
                споделяме ежедневно нашата гледна точка и очаквания, както и
                нашите намерения за вход и изход, които не може да се приемат
                като финансов съвет, а просто като резултат от нашия опит.
              </p>
            </li>
            <li>
              <p>
                <strong>Група за автоматизирани 24/7 аларми:</strong> При
                достигане на важни нива на определени крипто активи, ще се
                активират аларми с пълна информация за моментното състояние на
                валутата и очаквани следващи важни нива, % ръст / спад,
                пробиви и потвърждения.
              </p>
            </li>
            <li>
              <strong>Група за общ чат с колектива</strong>
            </li>
            <li>
              <strong>
                Група за NFT-та и крипто Игри (играйте и печелете)
              </strong>
            </li>
          </ul>
        </li>
        <li>
          Фокуса и избора на валути за анализиране и алармиране ще се определя
          от нас и чрез гласуване от абониралите се.
        </li>
        <li>Изготвяне на индивидуални анализи</li>
      </ul>
      <br />
      <p>Станете част от семейството на Ролингс Кепитъл още сега!</p>
    </div>`,
    image: "/images/background/home-banner.png",
  },
];
